REFERRAL_START_TEXT = """
Привет, {name}! 👋
Добро пожаловать в наш VPN-бот!

Мы обеспечим вам безопасный и анонимный доступ в интернет, защищая ваши данные и конфиденциальность.

🌟 Воспользуйтесь бесплатным 10-дневным пробным периодом, чтобы протестировать все возможности нашего сервиса без ограничений!

Чтобы начать, нажмите кнопку «Подключиться» ниже. Если понадобится помощь, всегда можете обратиться в поддержку.

Желаем безопасного и комфортного серфинга! 🚀
"""


INVITE_REFERRALS_TEXT = """
🎉 Нажмите на кнопку, чтобы скопировать вашу реферальную ссылку!

👫 За каждого приглашённого друга мы подарим вам <b>бесплатные 10 дней</b> пользования сервисом! 🚀
"""