NEW_USER_START_MESSAGE = """
Привет, {name}! 👋
Добро пожаловать в наш VPN-бот!

Мы обеспечим вам <b>безопасный и анонимный доступ в интернет</b>, защищая ваши данные и конфиденциальность.

🌟 Всем новым пользователям <b>дарится бесплатная подписка на 10 дней</b>! Вы можете протестировать все возможности нашего сервиса без ограничений.

Чтобы начать пользоваться уже сейчас, просто нажмите кнопку <b>«Подключиться»</b> ниже.

Если понадобится помощь, всегда можете обратиться в поддержку.

Желаем безопасного и комфортного серфинга! 🚀

"""

OLD_USER_START_MESSAGE = """
Привет снова! 👋

Если вы хотите продлить подписку или узнать о текущих условиях, просто нажмите нужную кнопку ниже.

Если нужна помощь — наша поддержка всегда готова помочь! 🛠

Спасибо, что остаетесь с нами! 🚀
"""
